<div class="decree">
	Я, в соответствии с требованиями статьи 9 Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных», подтверждаю свое согласие на обработку Профкомом студентов Липецкого государственного технического университета (далее – Оператор) моих персональных данных, включающих:
	<ul style="list-style: none;">
		<li> - фамилию, имя, отчество;</li>
		<li> - дату рождения;</li>
		<li> - сведения об учебе;</li>
		<li> - номер телефона;</li>
		<li> - адрес электронной почты.</li>
	</ul>
</div>
<div class="decree">
	Я не возражаю против включения в общедоступные источники следующих моих персональных данных:
	<ul style="list-style: none;">
		<li> - фамилия, имя, отчество;</li>
		<li> - дата рождения;</li>
		<li> - сведения об учебе;</li>
		<li> - номер телефона;</li>
		<li> - адрес электронной почты.</li>
	</ul>
</div>
<div class="decree">
	В период действия настоящего согласия я предоставляю Оператору право осуществлять все действия (операции) с моими персональными данными, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение, в том числе передача, обезличивание, блокирование, уничтожение. Оператор вправе обрабатывать мои персональные данные посредством внесения их в электронную базу данных, включения в списки (реестры) и отчетные формы.
</div>
<div class="decree">
	Оператор имеет право во исполнение своих обязательств на обмен (прием и передачу) моими персональными данными в Профкоме студентов Липецкого государственного технического университета с использованием машинных носителей или по каналам связи с соблюдением мер, обеспечивающих их защиту от несанкционированного доступа.
</div>
<div class="decree">
	Цель обработки Оператором персональных данных – выполнение обязанностей в связи с формированием рейтинга для повышенной государственной академической стипендии и осуществлении деятельности, связанной со стипендиальным обеспечением и другими формами социальной поддержки обучающихся.
</div>
<div class="decree">
	Срок, в течение которого действует согласие, соответствует периоду обучения в университете.
</div>
<div class="decree">
	Подтверждаю, что ознакомлен с положением Федерального закона от 27 июля 2006 г. №152-ФЗ "О персональных данных", права и обязанности в области защиты персональных данных мне разъяснены. Кроме того я уведомлен, что Оператор имеет право предоставлять информацию третьим лицам в отношении моих персональных данных в целях сбора, систематизации, накопления, хранения, уточнения (обновления, изменения), использования, распространения, в том числе передачи, обезличивания, блокирования, уничтожения персональных данных.
</div>
<div class="decree">
	Я оставляю за собой право в случае неправомерного использования предоставленных мною данных отозвать свое согласие посредством составления соответствующего письменного документа, который может быть направлен мной в адрес Оператора по почте заказным письмом с уведомлением о вручении либо вручен лично под расписку представителю Оператора.
</div>
<div class="decree">
	В случае получения моего письменного заявления об отзыве настоящего согласия на обработку персональных данных, Оператор обязан прекратить их обработку в течение периода времени, необходимого для завершения.
</div>
<div class="decree">
	Настоящим заявлением я подтверждаю достоверность всех сведений, передаваемых Оператору.
</div>